
[BINDINGKEYNAMES]
add=+
backslash=\
backspace=Backspace
comma=,
decimal=Decimal
delete=DEL
divide=Divide
down=Down
eight=8
end=End
equals==
five=5
four=4
home=Home
insert=Insert
left=Left
leftalt=L Alt
leftbracket=
leftcontrol=L Ctrl
leftmousebutton=LMB
leftshift=L Shift
middlemousebutton=MMB
mousescrolldown=MWD
mousescrollup=MWU
nine=9
numlock=NumLock
numpadeight=Num 8
numpadfive=Num 5
numpadfour=Num 4
numpadnine=Num 9
numpadone=Num 1
numpadseven=Num 7
numpadsix=Num 6
numpadthree=Num 3
numpadtwo=Num 2
numpadzero=Num 0
one=1
pagedown=Page Down
pageup=Page Up
period=.
quote='
right=Right
rightalt=R Alt
rightcontrol=R Ctrl
rightmousebutton=RMB
rightshift=R Shift
scrolllock=Scroll Lock
semicolon=;
seven=7
six=6
slash=/
spacebar=Space
subtract=-
three=3
thumbmousebutton=TMB
thumbmousebutton2=TMB2
two=2
underscore=_
up=Up
xboxtypes_a=Enter
zero=0
